{
  "text": {
    "hi": 49,
    "grandma": 39,
    "hello": 45,
    "hey": 48,
    "there": 87,
    "good": 36,
    "morning": 63,
    "namaskar": 66,
    "dadi": 22,
    "assalamu": 11,
    "alaikum": 3,
    "bye": 14,
    "goodbye": 37,
    "goodnight": 38,
    "see": 77,
    "you": 98,
    "later": 55,
    "tell": 84,
    "me": 61,
    "a": 0,
    "story": 81,
    "can": 16,
    "i": 51,
    "want": 92,
    "golpo": 35,
    "bolo": 13,
    "please": 71,
    "an": 7,
    "adventure": 2,
    "fairy_tale": 31,
    "like": 57,
    "animal": 8,
    "stories": 80,
    "space": 79,
    "to": 90,
    "hear": 44,
    "about": 1,
    "princess": 72,
    "dragon": 27,
    "magic": 59,
    "that": 85,
    "s": 73,
    "cool": 20,
    "this": 89,
    "more": 62,
    "enjoy": 29,
    "keep": 54,
    "going": 34,
    "is": 52,
    "amazing": 6,
    "wonderful": 96,
    "what": 94,
    "happens": 41,
    "next": 68,
    "continue": 19,
    "go": 33,
    "on": 69,
    "the": 86,
    "hero": 47,
    "should": 78,
    "left": 56,
    "choose": 17,
    "sword": 82,
    "help": 46,
    "climb": 18,
    "mountain": 64,
    "my": 65,
    "name": 67,
    "alex": 4,
    "m": 58,
    "sarah": 75,
    "call": 15,
    "tommy": 91,
    "emma": 28,
    "it": 53,
    "arif": 10,
    "ayesha": 12,
    "don": 26,
    "t": 83,
    "we": 93,
    "have": 43,
    "different": 24,
    "another": 9,
    "onno": 70,
    "scared": 76,
    "excited": 30,
    "feel": 32,
    "happy": 42,
    "curious": 21,
    "makes": 60,
    "sad": 74,
    "amazed": 5,
    "worried": 97,
    "why": 95,
    "did": 23,
    "happen": 40,
    "how": 50,
    "they": 88,
    "do": 25
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "request_story": 5,
    "story_preference": 9,
    "story_feedback_positive": 8,
    "continue_story": 1,
    "story_choice": 6,
    "tell_name": 10,
    "want_different_story": 11,
    "express_emotion": 2,
    "ask_question": 0,
    "story_feedback_continue": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 6,
    "action_deactivate_loop": 3,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 4,
    "action_default_ask_rephrase": 5,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 1,
    "action_extract_slots": 7,
    "action_adapt_to_emotion": 0,
    "action_continue_story": 2,
    "action_remember_child": 9,
    "action_tell_story": 13,
    "utter_ask_continue": 16,
    "utter_ask_different_story": 17,
    "utter_ask_story_preference": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_praise_participation": 21
  },
  "action_text": null,
  "intent_response_key": null
}