{
  "text": {
    "hi": 45,
    "grandma": 35,
    "hello": 41,
    "hey": 44,
    "there": 82,
    "good": 32,
    "morning": 58,
    "namaskar": 61,
    "dadi": 18,
    "assalamu": 8,
    "alaikum": 3,
    "bye": 10,
    "goodbye": 33,
    "goodnight": 34,
    "see": 72,
    "you": 91,
    "later": 50,
    "tell": 79,
    "me": 56,
    "a": 0,
    "story": 76,
    "can": 12,
    "i": 47,
    "want": 87,
    "golpo": 31,
    "bolo": 9,
    "please": 66,
    "an": 5,
    "adventure": 2,
    "fairy_tale": 27,
    "like": 52,
    "animal": 6,
    "stories": 75,
    "space": 74,
    "to": 85,
    "hear": 40,
    "about": 1,
    "princess": 67,
    "that": 80,
    "s": 68,
    "cool": 16,
    "this": 84,
    "more": 57,
    "enjoy": 25,
    "keep": 49,
    "going": 30,
    "is": 48,
    "m": 53,
    "scared": 71,
    "excited": 26,
    "feel": 28,
    "happy": 38,
    "curious": 17,
    "makes": 55,
    "sad": 69,
    "what": 89,
    "happens": 37,
    "next": 63,
    "continue": 15,
    "go": 29,
    "on": 64,
    "the": 81,
    "hero": 43,
    "should": 73,
    "left": 51,
    "choose": 13,
    "magic": 54,
    "sword": 77,
    "help": 42,
    "dragon": 23,
    "climb": 14,
    "mountain": 59,
    "my": 60,
    "name": 62,
    "alex": 4,
    "sarah": 70,
    "call": 11,
    "tommy": 86,
    "emma": 24,
    "don": 22,
    "t": 78,
    "we": 88,
    "have": 39,
    "different": 20,
    "another": 7,
    "onno": 65,
    "why": 90,
    "did": 19,
    "happen": 36,
    "how": 46,
    "they": 83,
    "do": 21
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "request_story": 5,
    "story_preference": 10,
    "story_feedback": 7,
    "express_emotion": 2,
    "continue_story": 1,
    "story_choice": 6,
    "tell_name": 11,
    "want_different_story": 12,
    "ask_question": 0,
    "story_feedback_continue": 8,
    "story_feedback_positive": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_continue_story": 1,
    "action_remember_preference": 8,
    "action_tell_story": 12,
    "utter_ask_continue": 15,
    "utter_ask_different_story": 16,
    "utter_ask_story_preference": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_praise_participation": 20
  },
  "action_text": null,
  "intent_response_key": null
}